export const teamMembers = [
  {
    name: "Анна Смирнова",
    role: "Основатель и ведущий преподаватель",
    avatar: "/placeholder.svg?height=100&width=100",
    bio: "Имея более 15 лет опыта в сфере онлайн-образования, Др. Смирнова стремится сделать обучение доступным для всех.",
  },
  {
    name: "Иван Петров",
    role: "Руководитель учебного отдела",
    avatar: "/placeholder.svg?height=100&width=100",
    bio: "Профессор Петров разрабатывает учебные программы, чтобы наши курсы соответствовали самым высоким академическим стандартам.",
  },
  {
    name: "Екатерина Иванова",
    role: "Координатор по работе со студентами",
    avatar: "/placeholder.svg?height=100&width=100",
    bio: "Екатерина помогает студентам на каждом этапе их обучения, поддерживая их в достижении лучших результатов.",
  },
];
